Repository: DirectumCompany/rx-prototypes-bulkexchange
Catalog: src/Packages/Sungero.BulkExchangeSolution/Sungero.BulkExchangeSolution.Shared/Sungero.FinancialArchiveUI/ModuleSystem.*.resx
Languages: ru

# CoverGroup_IncomingDocuments
source: TODO
ru: Входящие документы

# CoverAction_ForSignature
source: TODO
ru: На подписание

# CoverDescription_ForSignature
source: TODO
ru: Массовое подписание финансовых документов, полученных через сервисы обмена.

# sf_254be29d_ab75_4e4d_9439_87a1a5b98c32
source: TODO
ru: На подписание

# sf_72776663_15ee_413f_99bd_8554f398e9f9
source: TODO
ru: На подписание

# CoverGroup_OutgoingDocuments
source: TODO
ru: Исходящие документы

# CoverAction_OutgoingDocumentForSignature
source: TODO
ru: На подписание

# CoverDescription_OutgoingDocumentForSignature
source: TODO
ru: Массовое подписание финансовых документов для отправки в сервисы обмена.

# sf_32a521fd_7ee0_4870_8293_290b8140f6ac
source: TODO
ru: Поступившие документы

# CoverAction_FromExchangeService
source: TODO
ru: Поступившие

# CoverDescription_FromExchangeService
source: TODO
ru: Поступившие документы из сервисов обмена

# FilterPanel_BusinessUnit_f444b739b0fb474c8fcb289967f97a61
source: Business unit
ru: Наша организация

# FilterPanel_DocumentType_c404270d44de4b4889cc8a2f303ec140
source: TODO
ru: Тип документа

# FilterPanel_Accounting_24b34bfcfaf0473fa12e7a3de4bd9469
source: TODO
ru: Финансовые

# FilterPanel_Contractual_53074d93af3a43c7a6e4820d8f05db8a
source: TODO
ru: Договорные

# FilterPanel_Other_7bc0c1a296de4410a0001f24ec708237
source: TODO
ru: Другие

# FilterPanel_Main_83a3636e014b4d45aaa69686855dcfa9
source: Main
ru: Основное

# FilterPanel_Department_099f4befbeb84ca2866daa1f8853062c
source: Department
ru: Подразделение

# FilterPanel_Counterparty_ac15bfa87c924891aa37a6606adc992a
source: Counterparty
ru: Контрагент

# FilterPanel_Responsible_7cf790e990a94bc1a1841f6fca88209a
source: TODO
ru: Ответственный

# FilterPanel_ReceiptDate_69d001eec7a84a9dbda483137084f18a
source: TODO
ru: Дата поступления

# FilterPanel_Today_fb5fe8a2f7e54b3f898e0e61d906c9ec
source: TODO
ru: Сегодня

# FilterPanel_ThreeDays_22d8872f1c9647aea8ab0be4deca0682
source: TODO
ru: За 3 дня

# FilterPanel_Week_f32a695163174ce2a49507fa79c83769
source: TODO
ru: За неделю

# FilterPanel_ManualPeriod_a6a0c837f6904c29aeb487d209d85857
source: User-defined period:
ru: Произвольный период

# CoverAction_VerifiedOrNeedVerifyDocuments
source: TODO
ru: На проверке в учетной системе

# CoverDescription_VerifiedOrNeedVerifyDocuments
source: TODO
ru: Список документов, проверка в учетной системе которых ожидается или уже прошла

# sf_2574d622_20ab_4db9_a8c5_3c480ed6ed54
source: TODO
ru: На проверке в учетной системе

# FilterPanel_Required_ea9c34bb5d554e0dae054bdd6d4587bb
source: TODO
ru: Ожидают проверки

# FilterPanel_Verified_4bf1f7160670471eba25b1521d3a7daa
source: TODO
ru: Прошли проверку

# FilterPanel_BusinessUnit_4517014b14864eb4a78617cb6332f136
source: Business Unit
ru: Наша организация

# FilterPanel_Department_f28566a679a84f249e3ac2f6385a1be7
source: Department
ru: Подразделение

# FilterPanel_Responsible_82acaa0349b3409a8d9da77aa3f12693
source: TODO
ru: Ответственный

# FilterPanel_Counterparty_edb7ff10da6b44359762482fc2b5134b
source: Counterparty
ru: Контрагент
